[
	{
		"id": 1,
		"image": "/users/sergey-s.jpg",
		"name": "sergey s.",
		"job": "Nanaimo, BC, Canada",
		"message": "I am so grateful . It's truly a company that helps people change their careers and their lives."
	},
	{
		"id": 2,
		"image": "/users/jason-b.jpg",
		"name": "jason b.",
		"job": "Chicago, IL",
		"message": "I put in many applications through this site. The compilation of jobs, along with the search function, made the process so easy to connect with great companies."
	},
	{
		"id": 3,
		"image": "/users/chrissy-m.jpg",
		"name": "chrissy m.",
		"job": "Chicago, IL",
		"message": "I found a lot of jobs easily in one place. I loved the experience and found that it made an overwhelming task (finding a job) almost pleasant."
	},
	{
		"id": 4,
		"image": "/users/jenn-j.jpg",
		"name": "Jenn j.",
		"job": "Saint Charles, IL",
		"message": "I found genuine opportunities and a lot of good information to help with my job search."
	},
	{
		"id": 5,
		"image": "/users/ingrid-n.jpg",
		"name": "ingrid n.",
		"job": "New Baden, IL",
		"message": "Thank you for weeding through the scams to find the gems out there. I am truly grateful for the 100% telecommute jobs you post. It is exciting to see the many opportunities out there."
	},
	{
		"id": 6,
		"image": "/users/heather-h.jpg",
		"name": "heather h.",
		"job": "remote",
		"message": "It was so easy and straightforward to find jobs and apply through this site. I would recommend anyone and everyone looking for flexible or telecommuting jobs to do it now and here."
	},
	{
		"id": 7,
		"image": "/users/leah-p.jpg",
		"name": "leah p.",
		"job": "Seattle, WA",
		"message": "Thank you! The search function was very detailed and let me set specific parameters. As a stay-at-home mom, I was able to find the perfect flexible job for me."
	},
	{
		"id": 8,
		"image": "/users/shelby-b.jpg",
		"name": "shelby-b.",
		"job": "Leeds, AL",
		"message": "I'm so thankful for the opportunity to change my life. I found the job opening within a few day."
	},
	{
		"id": 9,
		"image": "/users/vincent-c.jpg",
		"name": "vincent c.",
		"job": "Remote",
		"message": "This was an incredibly helpful tool when I was looking for a legitimate telecommuting job in the coding field. I live in a rural town in eastern Oregon, and my profession isn't something that is in demand in this area."
	},
	{
		"id": 10,
		"image": "/users/graeme-d.jpg",
		"name": "graeme d.",
		"job": "Slovenia",
		"message": "Within a month, I found four work-at-home jobs that interested me and was offered two of them. Definitely worth the time!"
	},

	{
		"id": 11,
		"image": "/users/emily-p.jpg",
		"name": "emily p.",
		"job": "Birmingham, AL",
		"message": "I am a military wife, so flexibility is very important in the workplace. I was able to find a job in my career field that allowed me to work from home wherever my family is located and advance my career."
	},

	{
		"id": 12,
		"image": "/users/paul-c.jpg",
		"name": "paul c.",
		"job": "Bainbridge Island, WA",
		"message": "Your site is fantastic. You have helped me make a change I really needed to make, and you made it so easy! Thank you!"
	}
]
